export const companyInfo = {
  name: 'Сервисный центр «ПК» ИП Парахин Г.В',
  description: 'ИП Парахин Г.В. успешно ведет бизнес в IT-сфере, сочетая сервисные, торговые и консультационные услуги. Предприятие имеет стабильные финансовые показатели и потенциал для роста. Основным видом деятельности является «Торговля розничная компьютерами, периферийными устройствами к ним и программным обеспечением в специализированных магазинах».',
  actualAddress: 'г. Данков, ул. Мичурина, д. 4/1',
  phone: '+7 (910) 256-97-97, +7 (915) 555-01-48',
  email: 'byte-k@yandex.ru',
}; 